{
  "sections": {
    "template-collection": {
      "type": "template-collection",
      "settings": {
        "show_collection_img": false,
        "show_collection_description": false,
        "limit": 40,
        "text_align": "text-center",
        "row_xs": 2,
        "row_sm": 2,
        "row_lg": 3,
        "mt": 10,
        "mb": 10
      }
    },
    "1663804795eacaf71c": {
      "type": "richtext",
      "settings": {
        "max_width": "",
        "text_align": "text-center",
        "title": "Exfoliators",
        "title_size": "h2",
        "description": "<p>[Exfoliators For a Brighter Skin Tone]<strong><br\/><\/strong><br\/>Gently exfoliate your skin and get rid of a dull complexion by revealing a youthful glow! One of the fastest ways to <a href=\"https:\/\/www.naturalorganicskincare.com\/products\/matrixyl-3000\" title=\"look years younger with Matrixyl 3000\">look years younger<\/a> is to exfoliate!<\/p><p>At age 20, our skin regenerates itself every 20 days. However, by age 30, it only renews itself every 28 days resulting in a build-up of dead skin cells that can cause wrinkles and clogged pores.<\/p><p>To speed up the skin's natural renewal process, you need to get rid of dead skin cells that can build up. Exfoliants remove the dead skin cell build-up revealing a healthy complexion and a youthful glow! In addition, your skin will look visibly brighter and keep fine lines and wrinkles at bay.<\/p><p>[Exfoliating Minimizes the Look of Large Pores]<\/p><p>If you notice that your pores are expanding over time and looking a little larger than usual, it's time to exfoliate! Large pores can be genetic, but a slow renewal process can also exasperate them. In addition, skin cells that build up can clog pores and create fine lines and wrinkles that make you look older than you are.<\/p><p>Here's the good news: you can minimize the look of large pores! With consistent exfoliating, you will shed old skin cells that lay on top of the dermis. As a result, a smoother, more even complexion will begin to appear. Think of it as a little extra effort -- with beautiful effects!<br\/><br\/><strong>Directions:<\/strong> Our exfoliants may be used in place of a cleanser every other day or as a manual <a href=\"https:\/\/www.naturalorganicskincare.com\/products\/skin-polish-instant-glow-microdermabrasion\" title=\"microdermabrasion treatment\">microdermabrasion treatment<\/a> once a week.<\/p><p>For use in place of your regular soap, massage a quarter-size amount in an upward circular motion for at least 60 seconds. Rinse thoroughly with lukewarm water and pat dry. Follow with toner.<\/p><p>To exfoliate once a week, as a microdermabrasion treatment, massage a quarter-size amount in an upward circular motion for up to 6 minutes. Concentrate on each area of the face for up to 2 minutes (forehead, t-zone, cheeks). Rinse thoroughly with lukewarm water and pat dry. Follow with toner.<br\/><br\/><strong>Skin Care Tip: &lcub; Use one teaspoon of baking soda, salt, or sugar. Mix with your cleanser to make a DIY homemade exfoliant. Baking soda is perfect for keeping your skin clean and removing excessive debris. If you find that baking soda is too aggressive for your skin, try salt or sugar. Salt is ideal for those with oily skin, while sugar is for dry, mature skin.&rcub;<\/strong><\/p>",
        "description_size": "fs-6",
        "btn_text": "",
        "btn_url": "",
        "btn_color": "btn-outline-primary",
        "btn_size": "",
        "pt": 10,
        "pb": 10,
        "mt": 11,
        "mb": 11
      }
    }
  },
  "order": [
    "template-collection",
    "1663804795eacaf71c"
  ]
}